/* Localized versions of Info.plist keys */

CFBundleName = "Time Machine";
NSHumanReadableCopyright = "© Copyright 2009 Apple Inc.,\nWszelkie prawa zastrzeżone.";
NSPrefPaneIconLabel = "Time Machine";

